[
    {
        "title": "Pure Pinball",
        "imageUrl": "purepinball.jpg",
        "imageAlt": "Pure Pinball",
        "price": "16.99",
        "description": "Pure Pinball est un jeu de flipper classique offrant une expérience immersive avec des tables magnifiquement conçues et une physique réaliste des billes.",
        "console": "Xbox"
    },
    {
        "title": "Blanche Neige",
        "imageUrl": "blanche.jpg",
        "imageAlt": "Blanche Neige",
        "price": "15",
        "description": "Blanche Neige est un jeu d'aventure basé sur le célèbre conte de fées, offrant une expérience captivante avec des graphismes enchanteurs et des mécaniques de jeu engageantes.",
        "console": "PlayStation 2"
    },
    {
        "title": "Cinderella",
        "imageUrl": "cinderella.jpg",
        "imageAlt": "Cinderella",
        "price": "27",
        "description": "Cinderella est un jeu d'action et d'aventure basé sur l'histoire intemporelle de Cendrillon. Plongez dans un monde magique rempli de défis et de mystères.",
        "console": "PlayStation 2"
    },
    {
        "title": "Crack Down",
        "imageUrl": "crackdown.jpg",
        "imageAlt": "Crack Down",
        "price": "159",
        "description": "Crack Down est un jeu d'action intense mettant en vedette des agents secrets combattant le crime organisé. Affrontez des ennemis redoutables et sauvez le monde d'une catastrophe imminente.",
        "console": "SEGA"
    },
    {
        "title": "Bad Cat",
        "imageUrl": "badcat.jpg",
        "imageAlt": "badcat",
        "price": "35",
        "description": "Bad Cat est un jeu de plateforme plein d'humour mettant en scène un chat malicieux explorant un monde coloré rempli de dangers et de surprises. Affrontez des ennemis sournois et résolvez des énigmes pour sauver la journée.",
        "console": "PlayStation 2"
    },
    {
        "title": "Earthling",
        "imageUrl": "earthling.jpg",
        "imageAlt": "Earthling",
        "price": "69",
        "description": "Earthling est un jeu de stratégie en temps réel où vous devez coloniser et défendre des planètes contre des envahisseurs extraterrestres. Développez votre empire, forgez des alliances et remportez la bataille pour la survie de l'humanité.",
        "console": "PC"
    },
    {
        "title": "X-Zone",
        "imageUrl": "x-zone.jpg",
        "imageAlt": "X-Zone",
        "price": "79",
        "description": "X-Zone est un jeu de tir à la première personne offrant des combats intenses dans des environnements futuristes. Affrontez des hordes d'ennemis cybernétiques et défendez la terre contre la menace alien.",
        "console": "PSP"
    },
    {
        "title": "Zelda",
        "imageUrl": "zelda.jpg",
        "imageAlt": "Zelda",
        "price": "32",
        "description": "Zelda est une aventure épique mettant en vedette le légendaire héros Link. Explorez un vaste monde ouvert, résolvez des énigmes complexes et affrontez de redoutables ennemis pour sauver le royaume d'Hyrule de la destruction.",
        "console": "GameCube"
    },
    {
        "title": "Space Odyssey",
        "imageUrl": "spaceodyssey.jpg",
        "imageAlt": "Space Odyssey",
        "price": "49.99",
        "description": "Space Odyssey est un jeu de science-fiction qui vous emmène dans un voyage épique à travers les étoiles. Explorez des mondes extraterrestres, commercez avec d'autres civilisations et affrontez des dangers cosmiques pour devenir le maître de l'espace.",
        "console": "Xbox One"
    },
    {
        "title": "Dragon's Lair",
        "imageUrl": "dragonslair.jpg",
        "imageAlt": "Dragon's Lair",
        "price": "29.99",
        "description": "Dragon's Lair est un jeu d'aventure épique où vous incarnez un héros courageux chargé de sauver une princesse en détresse. Affrontez des dragons redoutables, explorez des donjons dangereux et devenez une légende vivante.",
        "console": "Nintendo Switch"
    },
    {
        "title": "Ghost Recon: Wildlands",
        "imageUrl": "ghostreconwildlands.jpg",
        "imageAlt": "Ghost Recon: Wildlands",
        "price": "59.99",
        "description": "Ghost Recon: Wildlands est un jeu de tir tactique en monde ouvert où vous faites partie d'une unité d'élite chargée de démanteler un cartel de la drogue dangereux. Planifiez vos missions, rassemblez votre équipe et frappez fort pour éliminer la menace.",
        "console": "PlayStation 4"
    },
    {
        "title": "Assassin's Creed: Odyssey",
        "imageUrl": "assassinscreedodyssey.jpg",
        "imageAlt": "Assassin's Creed: Odyssey",
        "price": "49.99",
        "description": "Assassin's Creed: Odyssey vous emmène dans un voyage épique à travers la Grèce antique. Incarnez un mercenaire intrépide, affrontez des créatures mythiques et découvrez les secrets d'une civilisation perdue.",
        "console": "Xbox One"
    },
    {
        "title": "Red Dead Redemption 2",
        "imageUrl": "reddeadredemption2.jpg",
        "imageAlt": "Red Dead Redemption 2",
        "price": "69.99",
        "description": "Red Dead Redemption 2 vous transporte dans un monde sauvage et impitoyable de l'ouest américain. Incarnez un hors-la-loi en quête de rédemption, explorez des terres vastes et dangereuses, et forgez votre propre destinée dans un monde en pleine évolution.",
        "console": "PlayStation 4"
    },
    {
        "title": "The Legend of Zelda: Breath of the Wild",
        "imageUrl": "zeldabreathofthewild.jpg",
        "imageAlt": "The Legend of Zelda: Breath of the Wild",
        "price": "59.99",
        "description": "The Legend of Zelda: Breath of the Wild vous emmène dans un monde ouvert expansif rempli d'aventure et de mystère. Incarnez le héros légendaire Link, explorez des terres sauvages et affrontez d'anciens ennemis pour sauver le royaume d'Hyrule de la calamité.",
        "console": "Nintendo Switch"
    },
    {
        "title": "Uncharted 4: A Thief's End",
        "imageUrl": "uncharted4athiefsend.jpg",
        "imageAlt": "Uncharted 4: A Thief's End",
        "price": "49.99",
        "description": "Uncharted 4: A Thief's End vous plonge dans une aventure palpitante à la recherche de trésors perdus. Incarnez le célèbre chasseur de trésors Nathan Drake, explorez des lieux exotiques et affrontez des ennemis redoutables dans cette quête épique.",
        "console": "PlayStation 4"
    },
    {
        "title": "Super Mario Odyssey",
        "imageUrl": "supermarioodyssey.jpg",
        "imageAlt": "Super Mario Odyssey",
        "price": "54.99",
        "description": "Super Mario Odyssey est une aventure colorée mettant en vedette le célèbre plombier Mario. Explorez des mondes vastes et variés, collectez des lunes pour alimenter votre vaisseau et sauvez la princesse Peach des griffes de Bowser.",
        "console": "Nintendo Switch"
    },
    {
        "title": "The Witcher 3: Wild Hunt",
        "imageUrl": "thewitcher3wildhunt.jpg",
        "imageAlt": "The Witcher 3: Wild Hunt",
        "price": "49.99",
        "description": "The Witcher 3: Wild Hunt vous plonge dans un monde fantastique rempli de monstres et de magie. Incarnez le sorceleur Geralt de Riv, explorez des terres dangereuses et partez à la recherche de votre destinée dans cette aventure épique.",
        "console": "PlayStation 4"
    },
    {
        "title": "Minecraft",
        "imageUrl": "minecraft.jpg",
        "imageAlt": "Minecraft",
        "price": "29.99",
        "description": "Minecraft vous offre une liberté créative infinie dans un monde cubique généré de manière procédurale. Construisez, explorez et survivez dans ce jeu de survie emblématique qui a captivé des millions de joueurs à travers le monde.",
        "console": "Xbox One"
    },
    {
        "title": "FIFA 22",
        "imageUrl": "fifa22.jpg",
        "imageAlt": "FIFA 22",
        "price": "59.99",
        "description": "FIFA 22 est le dernier opus de la franchise de football la plus populaire au monde. Affrontez des équipes du monde entier, créez votre propre joueur et vivez l'excitation du plus grand sport sur terre.",
        "console": "PlayStation 5"
    },
    {
        "title": "Cyberpunk 2077",
        "imageUrl": "cyberpunk2077.jpg",
        "imageAlt": "Cyberpunk 2077",
        "price": "49.99",
        "description": "Cyberpunk 2077 vous transporte dans un avenir sombre et dystopique où la technologie et la criminalité se mêlent. Incarnez un mercenaire cybernétique, explorez la ville de Night City et découvrez les mystères qui se cachent dans ses rues sombres.",
        "console": "Xbox Series X"
    },
    {
        "title": "Call of Duty: Warzone",
        "imageUrl": "callofdutywarzone.jpg",
        "imageAlt": "Call of Duty: Warzone",
        "price": "39.90",
        "description": "Call of Duty: Warzone est un jeu de tir Battle Royale gratuit où vous affrontez d'autres joueurs dans une lutte pour la survie. Faites équipe avec vos amis, collectez des armes et de l'équipement, et soyez le dernier à rester debout pour remporter la victoire.",
        "console": "PlayStation 4"
    },
    {
        "title": "Tom Clancy's Rainbow Six Siege",
        "imageUrl": "rainbowsixsiege.jpg",
        "imageAlt": "Tom Clancy's Rainbow Six Siege",
        "price": "29.99",
        "description": "Tom Clancy's Rainbow Six Siege est un jeu de tir tactique compétitif où vous affrontez d'autres joueurs dans des affrontements intenses. Utilisez la stratégie et la coordination d'équipe pour éliminer vos ennemis et remporter la victoire.",
        "console": "Xbox One"
    },
    {
        "title": "Animal Crossing: New Horizons",
        "imageUrl": "animalcrossingnewhorizons.jpg",
        "imageAlt": "Animal Crossing: New Horizons",
        "price": "54.99",
        "description": "Animal Crossing: New Horizons vous emmène sur une île paradisiaque où vous pouvez créer votre propre village et interagir avec ses habitants adorables. Cultivez des cultures, décorez votre maison et vivez une vie insulaire relaxante dans ce jeu charmant.",
        "console": "Nintendo Switch"
    },
    {
        "title": "Grand Theft Auto V",
        "imageUrl": "grandtheftautov.jpg",
        "imageAlt": "Grand Theft Auto V",
        "price": "39.99",
        "description": "Grand Theft Auto V vous plonge dans le monde du crime et de la corruption à Los Santos. Incarnez trois criminels improbables, explorez une ville vivante et réalisez des braquages audacieux dans ce monde ouvert explosif.",
        "console": "PlayStation 4"
    },
    {
        "title": "Super Smash Bros. Ultimate",
        "imageUrl": "supersmashbrosultimate.jpg",
        "imageAlt": "Super Smash Bros. Ultimate",
        "price": "59.99",
        "description": "Super Smash Bros. Ultimate est un jeu de combat crossover où les personnages emblématiques de Nintendo s'affrontent dans des batailles épiques. Rassemblez vos amis, choisissez votre combattant et montrez vos compétences dans ce jeu palpitant.",
        "console": "Nintendo Switch"
    },
    {
        "title": "Marvel's Spider-Man",
        "imageUrl": "marvelsspiderman.jpg",
        "imageAlt": "Marvel's Spider-Man",
        "price": "39.99",
        "description": "Marvel's Spider-Man vous permet d'incarner le célèbre super-héros Spider-Man dans une aventure passionnante à travers la ville de New York. Balancez-vous entre les gratte-ciels, affrontez des super-vilains et sauvez la ville d'une menace imminente.",
        "console": "PlayStation 4"
    },
    {
        "title": "Halo Infinite",
        "imageUrl": "haloinfinite.jpg",
        "imageAlt": "Halo Infinite",
        "price": "59.99",
        "description": "Halo Infinite est un jeu de tir à la première personne épique mettant en vedette le célèbre Spartan Master Chief. Affrontez les forces de l'Alliance et découvrez les mystères d'un anneau extraterrestre dans cette aventure passionnante.",
        "console": "Xbox Series X"
    },
    {
        "title": "The Last of Us Part II",
        "imageUrl": "thelastofuspartii.jpg",
        "imageAlt": "The Last of Us Part II",
        "price": "49.99",
        "description": "The Last of Us Part II vous plonge dans un monde post-apocalyptique où les survivants luttent pour leur vie. Incarnez Ellie dans sa quête de vengeance, affrontez des hordes d'ennemis et découvrez les sombres secrets qui hantent ce monde dévasté.",
        "console": "PlayStation 4"
    },
    {
        "title": "Super Mario Party",
        "imageUrl": "supermarioparty.jpg",
        "imageAlt": "Super Mario Party",
        "price": "54.99",
        "description": "Super Mario Party est un jeu de société numérique où vous affrontez vos amis dans une série de mini-jeux hilarants. Utilisez les fonctionnalités uniques de la Nintendo Switch pour vous amuser ensemble, où que vous soyez.",
        "console": "Nintendo Switch"
    },
    {
        "title": "Super Smash Bros. Melee",
        "imageUrl": "supersmashbrosmelee.jpg",
        "imageAlt": "Super Smash Bros. Melee",
        "price": "49.99",
        "description": "Super Smash Bros. Melee est un jeu de combat en arène où les personnages emblématiques de Nintendo se battent dans des combats frénétiques. Avec une variété de modes de jeu et des graphismes colorés, c'est un incontournable pour les fans de Nintendo.",
        "console": "GameCube"
    },
    {
        "title": "The Legend of Zelda: The Wind Waker",
        "imageUrl": "thelegendofzeldathewindwaker.jpg",
        "imageAlt": "The Legend of Zelda: The Wind Waker",
        "price": "59.99",
        "description": "The Legend of Zelda: The Wind Waker transporte les joueurs dans un monde d'aventure épique rempli de mystères et de dangers. Avec son style artistique unique et son gameplay captivant, c'est un chef-d'œuvre de la GameCube.",
        "console": "GameCube"
    },
    {
        "title": "Metroid Prime",
        "imageUrl": "metroidprime.jpg",
        "imageAlt": "Metroid Prime",
        "price": "39.99",
        "description": "Metroid Prime combine l'action intense à la première personne avec l'exploration atmosphérique pour créer une expérience de jeu immersive. Explorez des mondes extraterrestres, affrontez des ennemis redoutables et découvrez les secrets de la galaxie.",
        "console": "GameCube"
    },
    {
        "title": "Mario Kart: Double Dash!!",
        "imageUrl": "mariokartdoubledash.jpg",
        "imageAlt": "Mario Kart: Double Dash!!",
        "price": "49.99",
        "description": "Mario Kart: Double Dash!! offre des courses effrénées avec des personnages de l'univers de Mario. Avec des circuits excitants, des power-ups délirants et un mode multijoueur compétitif, c'est un jeu de course incontournable sur GameCube.",
        "console": "GameCube"
    },
    {
        "title": "Resident Evil 4",
        "imageUrl": "residentevil4.jpg",
        "imageAlt": "Resident Evil 4",
        "price": "29.99",
        "description": "Resident Evil 4 est un survival horror révolutionnaire qui redéfinit le genre. Plongez dans une expérience terrifiante remplie de créatures cauchemardesques, de suspense intense et de gameplay captivant.",
        "console": "GameCube"
    },
    {
        "title": "God of War: Chains of Olympus",
        "imageUrl": "godofwarchainsofolympus.jpg",
        "imageAlt": "God of War: Chains of Olympus",
        "price": "29.99",
        "description": "God of War: Chains of Olympus est un jeu d'action-aventure épique qui vous permet d'incarner le puissant guerrier Kratos dans sa quête pour vaincre les dieux de l'Olympe. Affrontez des monstres mythiques, résolvez des énigmes et découvrez les secrets de la Grèce antique.",
        "console": "PSP"
    },
    {
        "title": "Final Fantasy Tactics: The War of the Lions",
        "imageUrl": "finalfantasytacticsthewarofthelions.jpg",
        "imageAlt": "Final Fantasy Tactics: The War of the Lions",
        "price": "39.99",
        "description": "Final Fantasy Tactics: The War of the Lions est un jeu de stratégie tactique qui vous plonge dans un monde de guerres médiévales et de magie. Rassemblez votre armée, développez vos compétences et menez vos troupes à la victoire dans ce jeu classique de la PSP.",
        "console": "PSP"
    },
    {
        "title": "Persona 3 Portable",
        "imageUrl": "persona3portable.jpg",
        "imageAlt": "Persona 3 Portable",
        "price": "29.99",
        "description": "Persona 3 Portable est un jeu de rôle épique où vous incarnez un étudiant qui doit combattre des créatures mystérieuses appelées Shadows. Explorez des donjons dangereux, développez des liens sociaux et découvrez le véritable pouvoir de votre esprit dans ce jeu captivant.",
        "console": "PSP"
    },
    {
        "title": "Metal Gear Solid: Peace Walker",
        "imageUrl": "metalgearsolidpeacewalker.jpg",
        "imageAlt": "Metal Gear Solid: Peace Walker",
        "price": "29.99",
        "description": "Metal Gear Solid: Peace Walker est un jeu d'action-espionnage palpitant où vous incarnez le légendaire soldat solitaire, Big Boss. Affrontez des ennemis redoutables, menez des opérations secrètes et découvrez les vérités cachées derrière les conspirations mondiales.",
        "console": "PSP"
    },
    {
        "title": "Kingdom Hearts: Birth by Sleep",
        "imageUrl": "kingdomheartsbirthbysleep.jpg",
        "imageAlt": "Kingdom Hearts: Birth by Sleep",
        "price": "39.99",
        "description": "Kingdom Hearts: Birth by Sleep est un jeu de rôle épique qui explore les origines de la série Kingdom Hearts. Plongez dans un univers magique où les mondes de Disney et de Final Fantasy se rencontrent, et découvrez les histoires de trois héros destinés à façonner le destin du monde.",
        "console": "PSP"
    },
    {
        "title": "The Sims 4",
        "imageUrl": "thesims4.jpg",
        "imageAlt": "The Sims 4",
        "price": "39.99",
        "description": "The Sims 4 vous permet de créer et de contrôler des personnages virtuels dans un monde simulé réaliste. Construisez des maisons, poursuivez des carrières et explorez des relations dans cette simulation de vie captivante.",
        "console": "PC"
    },
    {
        "title": "Portal 2",
        "imageUrl": "portal2.jpg",
        "imageAlt": "Portal 2",
        "price": "19.99",
        "description": "Portal 2 est un jeu de puzzle innovant qui vous emmène dans les profondeurs d'un laboratoire de recherche apocalyptique. Utilisez votre pistolet à portails pour résoudre des énigmes complexes, découvrir des secrets cachés et échapper à la menace robotique.",
        "console": "PC"
    },
    {
        "title": "The Witcher 3: Wild Hunt",
        "imageUrl": "thewitcher3wildhuntpc.jpg",
        "imageAlt": "The Witcher 3: Wild Hunt",
        "price": "49.99",
        "description": "The Witcher 3: Wild Hunt vous plonge dans un monde fantastique rempli de monstres et de magie. Incarnez le sorceleur Geralt de Riv, explorez des terres dangereuses et partez à la recherche de votre destinée dans cette aventure épique.",
        "console": "PC"
    },
    {
        "title": "Civilization VI",
        "imageUrl": "civilizationvi.jpg",
        "imageAlt": "Civilization VI",
        "price": "59.99",
        "description": "Civilization VI est un jeu de stratégie épique où vous construisez et développez votre propre civilisation à travers les âges. Explorez de nouveaux territoires, menez des guerres épiques et forgez un empire qui résistera à l'épreuve du temps.",
        "console": "PC"
    },
    {
        "title": "Half-Life 2",
        "imageUrl": "halflife2.jpg",
        "imageAlt": "Half-Life 2",
        "price": "19.99",
        "description": "Half-Life 2 est un jeu de tir à la première personne révolutionnaire qui vous emmène dans un monde dystopique dominé par une force extraterrestre mystérieuse. Utilisez des armes innovantes, résolvez des énigmes complexes et luttez pour la survie de l'humanité.",
        "console": "PC"
    },
    {
        "title": "Sonic Adventure 2 Battle",
        "imageUrl": "sonicadventure2battle.jpg",
        "imageAlt": "Sonic Adventure 2 Battle",
        "price": "39.99",
        "description": "Sonic Adventure 2 Battle est un jeu d'action-aventure palpitant mettant en vedette le célèbre hérisson bleu Sonic. Affrontez le Dr Robotnik, explorez des mondes fantastiques et collectez des anneaux dans cette aventure épique de SEGA.",
        "console": "SEGA"
    },
    {
        "title": "Shenmue II",
        "imageUrl": "shenmue2.jpg",
        "imageAlt": "Shenmue II",
        "price": "29.99",
        "description": "Shenmue II est un jeu d'aventure épique qui vous emmène dans un voyage à travers la Chine ancienne. Incarnez Ryo Hazuki dans sa quête de vengeance, explorez des villes animées et découvrez des secrets mystérieux dans cette suite inoubliable.",
        "console": "SEGA"
    },
    {
        "title": "Jet Set Radio Future",
        "imageUrl": "jetsetradiofuture.jpg",
        "imageAlt": "Jet Set Radio Future",
        "price": "39.99",
        "description": "Jet Set Radio Future est un jeu de skate funky qui vous permet de parcourir les rues de Tokyo-to en taguant des graffitis et en esquivant la loi. Avec sa bande-son électrisante et son style graphique unique, c'est une expérience unique sur la console de SEGA.",
        "console": "SEGA"
    },
    {
        "title": "Crazy Taxi",
        "imageUrl": "crazytaxi.jpg",
        "imageAlt": "Crazy Taxi",
        "price": "29.99",
        "description": "Crazy Taxi est un jeu d'arcade délirant où vous incarnez un chauffeur de taxi fou chargé de transporter des passagers à travers la ville le plus rapidement possible. Avec sa jouabilité rapide et addictive, c'est un classique instantané sur la console de SEGA.",
        "console": "SEGA"
    },
    {
        "title": "Skies of Arcadia Legends",
        "imageUrl": "skiesofarcadialegends.jpg",
        "imageAlt": "Skies of Arcadia Legends",
        "price": "49.99",
        "description": "Skies of Arcadia Legends est un RPG épique qui vous emmène dans un monde de pirates et de découvertes. Prenez le contrôle d'un équipage aérien, explorez des îles mystérieuses et affrontez des monstres volants dans cette aventure inoubliable de SEGA.",
        "console": "SEGA"
    },
    {
        "title": "Halo: Combat Evolved",
        "imageUrl": "halocombatevolved.jpg",
        "imageAlt": "Halo: Combat Evolved",
        "price": "29.99",
        "description": "Halo: Combat Evolved est un jeu de tir à la première personne qui a redéfini le genre sur console. Incarnez le Master Chief, combattez l'Alliance Covenant et découvrez les mystères d'un anneau extraterrestre dans cette aventure légendaire sur Xbox.",
        "console": "Xbox"
    },
    {
        "title": "Fable: The Lost Chapters",
        "imageUrl": "fablethelostchapters.jpg",
        "imageAlt": "Fable: The Lost Chapters",
        "price": "29.99",
        "description": "Fable: The Lost Chapters est un RPG d'action où vos choix déterminent votre destinée dans un monde fantastique. Devenez un héros ou un vilain, explorez des terres mystérieuses et façonnez votre propre légende dans ce jeu captivant sur Xbox.",
        "console": "Xbox"
    },
    {
        "title": "Splinter Cell: Chaos Theory",
        "imageUrl": "splintercellchaostheory.jpg",
        "imageAlt": "Splinter Cell: Chaos Theory",
        "price": "29.99",
        "description": "Splinter Cell: Chaos Theory est un jeu d'espionnage tactique où vous incarnez l'agent secret Sam Fisher. Infiltrer des installations secrètes, éliminer des cibles de haut niveau et déjouer des complots internationaux dans ce thriller palpitant sur Xbox.",
        "console": "Xbox"
    },
    {
        "title": "Dead or Alive 3",
        "imageUrl": "deadoralive3.jpg",
        "imageAlt": "Dead or Alive 3",
        "price": "29.99",
        "description": "Dead or Alive 3 est un jeu de combat spectaculaire mettant en vedette des combattants experts dans des affrontements explosifs. Avec des graphismes époustouflants et une action rapide, c'est un incontournable pour les fans de jeux de combat sur Xbox.",
        "console": "Xbox"
    },
    {
        "title": "Star Wars: Knights of the Old Republic",
        "imageUrl": "starwarsknightsoftheoldrepublic.jpg",
        "imageAlt": "Star Wars: Knights of the Old Republic",
        "price": "39.99",
        "description": "Star Wars: Knights of the Old Republic est un RPG épique qui se déroule dans l'univers étendu de Star Wars. Choisissez votre voie entre le côté lumineux et le côté obscur de la Force, rencontrez des personnages emblématiques et vivez une aventure galactique sur Xbox.",
        "console": "Xbox"
    }
]